{
    "小车": 0,
    "循迹": 1,
    "找到": 2,
    "那个": 3,
    "人": 4,
    "寻找": 5,
    "受困": 6,
    "人员": 7,
    "提供": 8,
    "物资": 9,
    "位置": 10,
    "信息": 11,
    "被困": 12,
    "体征": 13,
    "及": 14,
    "紧急": 15,
    "程度": 16,
    "的": 17,
    "生命": 18,
    "灾区": 19,
    "温度": 20,
    "瓦斯": 21,
    "、": 22,
    "矿尘": 23,
    "爆炸": 24,
    "事故": 25,
    "救援": 26,
    "传回": 27,
    "现场": 28,
    "撤至": 29,
    "安全": 30,
    "地点": 31,
    "巷道": 32,
    "堵塞": 33,
    "情况": 34,
    "矿山": 35,
    "*": 36,
    "有毒": 37,
    "有害": 38,
    "气体": 39,
    "浓度": 40,
    "有无": 41,
    "火源": 42,
    "需要": 43,
    "扑灭": 44,
    "紧急情况": 45,
    "传送": 46,
    "是否": 47,
    "有": 48,
    "煤": 49,
    "与": 50,
    "突出": 51,
    "物": 52,
    "堆积": 53,
    "状态": 54,
    "相关": 55,
    "波及": 56,
    "范围": 57,
    "自救": 58,
    "器": 59,
    "佩用": 60,
    "全面": 61,
    "罩": 62,
    "正压": 63,
    "氧气": 64,
    "呼吸器": 65,
    "坍塌": 66,
    "体": 67,
    "（": 68,
    "滑体": 69,
    "）": 70,
    "稳定": 71,
    "露天矿": 72,
    "边坡": 73,
    "或": 74,
    "土场": 75,
    "滑坡": 76,
    "两侧": 77,
    "区域": 78,
    "发送": 79,
    "人工": 80,
    "挖掘": 81,
    "通知": 82,
    "展开": 83,
    "利用": 84,
    "探测仪": 85,
    "搜寻": 86,
    "实时": 87,
    "监测": 88,
    "坝体": 89,
    "尾矿库": 90,
    "溃坝": 91,
    "异常": 92,
    "参与": 93,
    "帮助": 94,
    "搜救": 95,
    "探测": 96,
    "产生": 97,
    "成分": 98,
    "周围": 99,
    "自燃": 100,
    "或者": 101,
    "矸石": 102,
    "山": 103,
    "等": 104,
    "撤离": 105,
    "到": 106,
    "一直": 107,
    "观测": 108,
    "变化": 109,
    "发送信息": 110,
    "汇报": 111,
    "放置": 112,
    "炸药": 113,
    "和": 114,
    "雷管": 115,
    "数量": 116,
    "发生": 117,
    "硐": 118,
    "室": 119,
    "等待": 120,
    "其他": 121,
    "指令": 122,
    "遇险": 123,
    "继续": 124,
    "探寻": 125,
    "受伤": 126,
    "控制": 127,
    "并": 128,
    "爆破": 129,
    "器材": 130,
    "必要": 131,
    "独头": 132,
    "采空区": 133,
    "炮烟": 134,
    "中毒": 135,
    "窒息": 136,
    "被": 137,
    "救": 138,
    "淤泥": 139,
    "黏土": 140,
    "矿渣": 141,
    "流砂": 142,
    "溃决": 143,
    "矿井": 144,
    "打钻": 145,
    "掘": 146,
    "小巷": 147,
    "清理": 148,
    "新鲜空气": 149,
    "饮料": 150,
    "食物": 151,
    "发出": 152,
    "声响": 153,
    "井架": 154,
    "井口": 155,
    "附着物": 156,
    "卡罐": 157,
    "持续": 158,
    "做出": 159,
    "警告": 160,
    "梯子": 161,
    "间": 162,
    "状况": 163,
    "井筒": 164,
    "内": 165,
    "保持": 166,
    "联络": 167,
    "时间": 168,
    "通信": 169,
    "工具": 170,
    "药品": 171,
    "顶板": 172,
    "支护": 173,
    "涌水量": 174,
    "冒顶": 175,
    "片帮": 176,
    "提示": 177,
    "加固": 178,
    "处理": 179,
    "联系": 180,
    "受害": 181,
    "受困者": 182,
    "健康": 183,
    "透水": 184,
    "点": 185,
    "水源": 186,
    "维持": 187,
    "生存": 188,
    "二氧化碳": 189,
    "所在": 190,
    "空间": 191,
    "体积": 192,
    "不得": 193,
    "通信联系": 194,
    "通风": 195,
    "甲烷": 196,
    "火灾": 197,
    "水平": 198,
    "直接": 199,
    "灭火": 200,
    "检查": 201,
    "阴燃": 202,
    "火点": 203,
    "处置": 204,
    "井下": 205,
    "高温": 206,
    "浓烟": 207,
    "下": 208,
    "“": 209,
    "呼": 210,
    " ": 211,
    "吸器": 212,
    "作业": 213,
    "”": 214,
    "呼吸": 215,
    "，": 216,
    "抢救": 217,
    "时": 218,
    "严格": 219,
    "限制": 220,
    "空气": 221,
    "升温": 222,
    "梯度": 223,
    "烟雾弥漫": 224,
    "至": 225,
    "能见度": 226,
    "严禁": 227,
    "进入": 228,
    "身体": 229,
    "结构": 230,
    "停止": 231,
    "前进": 232,
    "报告": 233,
    "定位": 234,
    "前行": 235,
    "急救": 236,
    "泄漏": 237,
    "支撑": 238,
    "系统": 239,
    "巡查": 240,
    "煤矿": 241,
    "修复": 242,
    "方案": 243,
    "水下": 244,
    "探测器": 245,
    "机械设备": 246,
    "机械故障": 247,
    "检测": 248,
    "故障诊断": 249,
    "巡检": 250,
    "协助": 251,
    "维修": 252,
    "突发": 253,
    "启动": 254,
    "多": 255,
    "浓": 256,
    "泄露": 257,
    "里": 258,
    "开动": 259,
    "通风设备": 260,
    "工作": 261,
    "送": 262,
    "去": 263,
    "用品": 264,
    "支撑架": 265,
    "修理": 266,
    "评估": 267,
    "那位": 268,
    "前往": 269,
    "者": 270,
    "确切": 271,
    "观察": 272,
    "救助": 273,
    "通行": 274,
    "身体状况": 275,
    "采用": 276,
    "有效": 277,
    "手段": 278,
    "撤退": 279,
    "地带": 280,
    "深入": 281,
    "运送": 282,
    "数据": 283,
    "影响": 284,
    "稳定性": 285,
    "其": 286,
    "塌体": 287,
    "稳固": 288,
    "性": 289,
    "转移": 290,
    "信息反馈": 291,
    "准确": 292,
    "全力": 293,
    "具体位置": 294,
    "发出通知": 295,
    "执行": 296,
    "及其": 297,
    "周围环境": 298,
    "读数": 299,
    "任务": 300,
    "再次": 301,
    "风险": 302,
    "具体": 303,
    "警报": 304,
    "伤情": 305,
    "运出": 306,
    "隐患": 307,
    "暂停": 308,
    "行动": 309,
    "关键": 310,
    "伤势": 311,
    "或掘": 312,
    "上": 313,
    "对": 314,
    "进行": 315,
    "含量": 316,
    "配备": 317,
    "紧密联系": 318,
    "必需": 319,
    "监控": 320,
    "坠物": 321,
    "内部": 322,
    "环境": 323,
    "设有": 324,
    "立即": 325,
    "警报系统": 326,
    "所": 327,
    "需": 328,
    "建立联系": 329,
    "相应": 330,
    "判断": 331,
    "信号": 332,
    "取得联系": 333,
    "安排": 334,
    "详细": 335,
    "估算": 336,
    "建立": 337,
    "锁定目标": 338,
    "测量": 339,
    "迎头": 340,
    "条件": 341,
    "火灾现场": 342,
    "返回": 343,
    "基地": 344,
    "烟雾": 345,
    "弥漫": 346,
    "阻止": 347,
    "使用": 348,
    "停止使用": 349,
    "撤回": 350,
    "速度": 351,
    "机制": 352,
    "向前": 353,
    "推进": 354,
    "火灾事故": 355,
    "扑救": 356,
    "进展": 357,
    "火势": 358,
    "危险": 359,
    "火情": 360,
    "险情": 361,
    "程序": 362,
    "任": 363,
    "调配": 364,
    "搜索": 365,
    "锁定": 366,
    "诊断": 367,
    "结果": 368,
    "准备": 369
}